Repository: hkiam/PeachCommander
Catalog: Sources/PCApp/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, fr, hu, it, ko, nb, nl, pl, ro, ru, sk, sl, sv, uk, zh_hans

source: Close Other Tabs
cs: Zavřít ostatní panely
da: Luk andre faner
de: Andere Tabs schließen
es: Cerrar las otras pestañas
fr: Fermer les autres onglets
hu: Többi lap bezárása
it: Chiudi le altre schede
ko: 다른 탭 닫기
nb: Lukk andre faner
nl: Andere tabbladen sluiten
pl: Zamknij pozostałe karty
ro: Închide celelalte file
ru: Закрыть другие вкладки
sk: Zavrieť ostatné karty
sl: Zapri druge zavihke
sv: Stäng övriga flikar
uk: Закрити інші вкладки
zh_hans: 关闭其他标签页

source: Close Tab
cs: Zavřít panel
da: Luk fane
de: Tab schließen
es: Cerrar pestaña
fr: Fermer l’onglet
hu: Lap bezárása
it: Chiudi scheda
ko: 탭 닫기
nb: Lukk fane
nl: Tabblad sluiten
pl: Zamknij kartę
ro: Închide fila
ru: Закрыть вкладку
sk: Zavrieť kartu
sl: Zapri zavihek
sv: Stäng flik
uk: Закрити вкладку
zh_hans: 关闭标签页

source: Close the Terminal Tab
cs: Zavřít panel terminálu
da: Luk terminalfanen
de: Terminal-Tab schließen
es: Cerrar la pestaña de terminal
fr: Fermer l'onglet de terminal
hu: Terminállap bezárása
it: Chiudi la scheda del terminale
ko: 터미널 탭 닫기
nb: Lukk terminalfanen
nl: Sluit het terminaltabblad
pl: Zamknij kartę terminala
ro: Închide fila de terminal
ru: Закрыть вкладку терминала
sk: Zavrieť kartu terminálu
sl: Zapri zavihek terminala
sv: Stäng terminalfliken
uk: Закрити вкладку термінала
zh_hans: 关闭终端标签页

source: Close the dock
cs: Zavřít dok
da: Luk dokken
de: Dock schließen
es: Cerrar el dock
fr: Fermer le dock
hu: Dokk bezárása
it: Chiudi il dock
ko: 독 닫기
nb: Lukk dokken
nl: Dok sluiten
pl: Zamknij dok
ro: Închide docul
ru: Закрыть док
sk: Zavrieť dok
sl: Zapri sidrišče
sv: Stäng dockan
uk: Закрити док
zh_hans: 关闭停靠栏

source: Cloud (configured endpoint)
cs: Cloud (nastavený koncový bod)
da: Sky (konfigureret slutpunkt)
de: Cloud (konfigurierter Endpunkt)
es: Nube (endpoint configurado)
fr: Cloud (point de terminaison configuré)
hu: Felhő (beállított végpont)
it: Cloud (endpoint configurato)
ko: 클라우드(구성된 엔드포인트)
nb: Sky (konfigurert endepunkt)
nl: Cloud (geconfigureerd eindpunt)
pl: Chmura (skonfigurowany punkt końcowy)
ro: Cloud (punct final configurat)
ru: Облако (настроенная конечная точка)
sk: Cloud (nakonfigurovaný koncový bod)
sl: Oblak (nastavljena končna točka)
sv: Moln (konfigurerad ändpunkt)
uk: Хмара (налаштована кінцева точка)
zh_hans: 云端（已配置的端点）

source: Cloud API key:
cs: Cloudový klíč API:
da: Sky-API-nøgle:
de: Cloud-API-Schlüssel:
es: Clave de API en la nube:
fr: Clé d’API cloud :
hu: Felhő API-kulcs:
it: Chiave API cloud:
ko: 클라우드 API 키:
nb: Sky-API-nøkkel:
nl: Cloud-API-sleutel:
pl: Klucz API chmury:
ro: Cheie API cloud:
ru: Ключ API облака:
sk: Cloudový API kľúč:
sl: Ključ API oblaka:
sv: Moln-API-nyckel:
uk: Хмарний ключ API:
zh_hans: 云端 API 密钥：

source: Cloud endpoint (base URL):
cs: Cloudový koncový bod (základní URL):
da: Sky-slutpunkt (grund-URL):
de: Cloud-Endpunkt (Basis-URL):
es: Endpoint en la nube (URL base):
fr: Point de terminaison cloud (URL de base) :
hu: Felhővégpont (alap-URL):
it: Endpoint cloud (URL di base):
ko: 클라우드 엔드포인트(기본 URL):
nb: Sky-endepunkt (base-URL):
nl: Cloud-eindpunt (basis-URL):
pl: Punkt końcowy w chmurze (bazowy adres URL):
ro: Punct final cloud (URL de bază):
ru: Облачная конечная точка (базовый URL):
sk: Cloudový koncový bod (základná URL):
sl: Končna točka oblaka (osnovni URL):
sv: Molnändpunkt (bas-URL):
uk: Хмарна кінцева точка (базова URL):
zh_hans: 云端端点（基础 URL）：

source: Cloud folder
cs: Složka v cloudu
da: Cloud-mappe
de: Cloud-Ordner
es: Carpeta en la nube
fr: Dossier cloud
hu: Felhőmappa
it: Cartella cloud
ko: 클라우드 폴더
nb: Skymappe
nl: Cloudmap
pl: Folder w chmurze
ro: Dosar în cloud
ru: Облачная папка
sk: Priečinok v cloude
sl: Mapa v oblaku
sv: Molnmapp
uk: Хмарна тека
zh_hans: 云端文件夹

source: Cloud model:
cs: Cloudový model:
da: Sky-model:
de: Cloud-Modell:
es: Modelo en la nube:
fr: Modèle cloud :
hu: Felhőmodell:
it: Modello cloud:
ko: 클라우드 모델:
nb: Sky-modell:
pl: Model w chmurze:
ro: Model cloud:
ru: Облачная модель:
sk: Cloudový model:
sl: Model v oblaku:
sv: Molnmodell:
uk: Хмарна модель:
zh_hans: 云端模型：

source: Code
cs: Kód
da: Kode
es: Código
hu: Kód
it: Codice
ko: 코드
nb: Kode
pl: Kod
ro: Cod
ru: Код
sk: Kód
sl: Koda
sv: Kod
uk: Код
zh_hans: 代码

source: Color:
cs: Barva:
da: Farve:
de: Farbe:
fr: Couleur :
hu: Szín:
it: Colore:
ko: 색상:
nb: Farge:
nl: Kleur:
pl: Kolor:
ro: Culoare:
ru: Цвет:
sk: Farba:
sl: Barva:
sv: Färg:
uk: Колір:
zh_hans: 颜色：

source: Colors
cs: Barvy
da: Farver
de: Farben
es: Colores
fr: Couleurs
hu: Színek
it: Colori
ko: 색상
nb: Farger
nl: Kleuren
pl: Kolory
ro: Culori
ru: Цвета
sk: Farby
sl: Barve
sv: Färger
uk: Кольори
zh_hans: 颜色

source: Colors were not imported (no configurable palette yet).
cs: Barvy nebyly importovány (zatím není nastavitelná paleta).
da: Farver blev ikke importeret (ingen konfigurerbar palet endnu).
de: Farben wurden nicht importiert (noch keine konfigurierbare Palette).
es: Los colores no se importaron (aún no hay una paleta configurable).
fr: Les couleurs n’ont pas été importées (pas encore de palette configurable).
hu: A színek nem lettek importálva (még nincs beállítható paletta).
it: I colori non sono stati importati (nessuna palette configurabile ancora).
ko: 색상을 가져오지 못했습니다(구성 가능한 팔레트가 아직 없음).
nb: Fargene ble ikke importert (ingen konfigurerbar palett ennå).
nl: Kleuren zijn niet geïmporteerd (nog geen instelbaar palet).
pl: Kolory nie zostały zaimportowane (brak konfigurowalnej palety).
ro: Culorile nu au fost importate (încă nu există o paletă configurabilă).
ru: Цвета не импортированы (настраиваемая палитра пока недоступна).
sk: Farby neboli importované (zatiaľ žiadna konfigurovateľná paleta).
sl: Barve niso bile uvožene (še ni nastavljive palete).
sv: Färgerna importerades inte (ingen konfigurerbar palett ännu).
uk: Кольори не імпортовано (поки що немає налаштовуваної палітри).
zh_hans: 颜色未导入（暂无可配置的调色板）。

source: Colour files whose name matches a mask (e.g. *.zip):
cs: Obarvit soubory, jejichž název odpovídá masce (např. *.zip):
da: Farvelæg filer, hvis navn matcher en maske (f.eks. *.zip):
de: Dateien nach Namensmaske einfärben (z. B. *.zip):
es: Colorear los archivos cuyo nombre coincida con una máscara (p. ej. *.zip):
fr: Colorer les fichiers dont le nom correspond à un masque (par ex. *.zip) :
hu: Színezze azokat a fájlokat, amelyek neve egyezik egy maszkkal (pl. *.zip):
it: Colora i file il cui nome corrisponde a una maschera (es. *.zip):
ko: 이름이 마스크와 일치하는 파일에 색상 지정(예: *.zip):
nb: Fargelegg filer med navn som stemmer med en maske (f.eks. *.zip):
nl: Bestanden kleuren waarvan de naam overeenkomt met een masker (bijv. *.zip):
pl: Koloruj pliki, których nazwa pasuje do maski (np. *.zip):
ro: Colorează fișierele al căror nume corespunde unei măști (de ex. *.zip):
ru: Раскрашивать файлы, имя которых соответствует маске (например, *.zip):
sk: Zafarbiť súbory, ktorých názov sa zhoduje s maskou (napr. *.zip):
sl: Pobarvaj datoteke, katerih ime se ujema z masko (npr. *.zip):
sv: Färglägg filer vars namn matchar en mask (t.ex. *.zip):
uk: Забарвлювати файли, назви яких збігаються з маскою (наприклад, *.zip):
zh_hans: 为名称匹配掩码的文件着色（例如 *.zip）：

source: Columns…
cs: Sloupce…
da: Kolonner…
de: Spalten…
es: Columnas…
fr: Colonnes…
hu: Oszlopok…
it: Colonne…
ko: 열…
nb: Kolonner…
nl: Kolommen…
pl: Kolumny…
ro: Coloane…
ru: Столбцы…
sk: Stĺpce…
sl: Stolpci…
sv: Kolumner…
uk: Стовпці…
zh_hans: 列…

source: Combine Files
cs: Spojit soubory
da: Kombiner filer
de: Dateien zusammenfügen
es: Combinar archivos
fr: Combiner les fichiers
hu: Fájlok egyesítése
it: Combina file
ko: 파일 결합
nb: Slå sammen filer
nl: Bestanden samenvoegen
pl: Połącz pliki
ro: Combină fișierele
ru: Объединить файлы
sk: Spojiť súbory
sl: Združi datoteke
sv: Kombinera filer
uk: Об’єднати файли
zh_hans: 合并文件

source: Combine Files…
cs: Spojit soubory…
da: Kombiner filer…
de: Dateien zusammenfügen…
es: Combinar archivos…
fr: Combiner les fichiers…
hu: Fájlok egyesítése…
it: Combina file…
ko: 파일 결합…
nb: Slå sammen filer…
nl: Bestanden samenvoegen…
pl: Połącz pliki…
ro: Combină fișierele…
ru: Объединить файлы…
sk: Spojiť súbory…
sl: Združi datoteke…
sv: Kombinera filer…
uk: Об’єднати файли…
zh_hans: 合并文件…

source: Command
cs: Příkaz
da: Kommando
de: Befehl
es: Comando
fr: Commande
hu: Parancs
it: Comando
ko: 명령
nb: Kommando
nl: Commando
pl: Polecenie
ro: Comandă
ru: Команда
sk: Príkaz
sl: Ukaz
sv: Kommando
uk: Команда
zh_hans: 命令

source: Command Browser
cs: Prohlížeč příkazů
da: Kommandobrowser
de: Befehlsbrowser
es: Explorador de comandos
fr: Explorateur de commandes
hu: Parancsböngésző
it: Browser dei comandi
ko: 명령 브라우저
nb: Kommandoutforsker
nl: Commandobrowser
pl: Przeglądarka poleceń
ro: Explorator de comenzi
ru: Обозреватель команд
sk: Prehliadač príkazov
sl: Brskalnik ukazov
sv: Kommandobläddrare
uk: Оглядач команд
zh_hans: 命令浏览器

source: Command Browser…
cs: Prohlížeč příkazů…
da: Kommandobrowser…
de: Befehlsbrowser…
es: Explorador de comandos…
fr: Explorateur de commandes…
hu: Parancsböngésző…
it: Browser dei comandi…
ko: 명령 브라우저…
nb: Kommandoutforsker…
nl: Commandobrowser…
pl: Przeglądarka poleceń…
ro: Explorator de comenzi…
ru: Обозреватель команд…
sk: Prehliadač príkazov…
sl: Brskalnik ukazov…
sv: Kommandobläddrare…
uk: Оглядач команд…
zh_hans: 命令浏览器…

source: Command did not finish within %d seconds
cs: Příkaz se nedokončil do %d sekund
da: Kommandoen blev ikke færdig inden for %d sekunder
de: Befehl wurde nicht innerhalb von %d Sekunden beendet
es: El comando no terminó en %d segundos
fr: La commande ne s’est pas terminée en %d secondes
hu: A parancs nem fejeződött be %d másodpercen belül
it: Il comando non è terminato entro %d secondi
ko: 명령이 %d초 안에 끝나지 않았습니다
nb: Kommandoen ble ikke ferdig innen %d sekunder
nl: Opdracht is niet binnen %d seconden voltooid
pl: Polecenie nie zakończyło się w ciągu %d sekund
ro: Comanda nu s-a încheiat în %d secunde
ru: Команда не завершилась за %d с
sk: Príkaz sa nedokončil do %d sekúnd
sl: Ukaz se ni končal v %d sekundah
sv: Kommandot blev inte klart inom %d sekunder
uk: Команда не завершилася за %d с
zh_hans: 命令未在 %d 秒内完成

source: Command failed
cs: Příkaz selhal
da: Kommandoen mislykkedes
de: Befehl fehlgeschlagen
es: El comando falló
fr: Échec de la commande
hu: A parancs nem sikerült
it: Comando non riuscito
ko: 명령 실패
nb: Kommandoen mislyktes
nl: Opdracht mislukt
pl: Polecenie nie powiodło się
ro: Comanda a eșuat
ru: Команда завершилась с ошибкой
sk: Príkaz zlyhal
sl: Ukaz ni uspel
sv: Kommandot misslyckades
uk: Команда завершилася помилкою
zh_hans: 命令失败

source: Command id
cs: ID příkazu
da: Kommando-id
de: Befehls-ID
es: Id. de comando
fr: Identifiant de commande
hu: Parancsazonosító
it: ID comando
ko: 명령 id
nb: Kommando-id
nl: Opdracht-id
pl: Id polecenia
ro: Id-ul comenzii
ru: Идентификатор команды
sk: ID príkazu
sl: ID ukaza
sv: Kommando-id
uk: Ідентифікатор команди
zh_hans: 命令 id

source: Command:
cs: Příkaz:
da: Kommando:
de: Befehl:
es: Comando:
fr: Commande :
hu: Parancs:
it: Comando:
ko: 명령:
nb: Kommando:
nl: Commando:
pl: Polecenie:
ro: Comandă:
ru: Команда:
sk: Príkaz:
sl: Ukaz:
sv: Kommando:
uk: Команда:
zh_hans: 命令：

source: Commands
cs: Příkazy
da: Kommandoer
de: Befehle
es: Comandos
fr: Commandes
hu: Parancsok
it: Comandi
ko: 명령
nb: Kommandoer
nl: Commando's
pl: Polecenia
ro: Comenzi
ru: Команды
sk: Príkazy
sl: Ukazi
sv: Kommandon
uk: Команди
zh_hans: 命令

source: Comment
cs: Komentář
da: Kommentar
de: Kommentar
es: Comentario
fr: Commentaire
hu: Megjegyzés
it: Commento
ko: 설명
nb: Kommentar
nl: Opmerking
pl: Komentarz
ro: Comentariu
ru: Комментарий
sk: Komentár
sl: Komentar
sv: Kommentar
uk: Коментар
zh_hans: 注释

source: Comment for %@:
cs: Komentář k %@:
da: Kommentar til %@:
de: Kommentar für %@:
es: Comentario para %@:
fr: Commentaire pour %@ :
hu: Megjegyzés ehhez: %@:
it: Commento per %@:
ko: %@에 대한 설명:
nb: Kommentar for %@:
nl: Opmerking voor %@:
pl: Komentarz do %@:
ro: Comentariu pentru %@:
ru: Комментарий для %@:
sk: Komentár pre %@:
sl: Komentar za %@:
sv: Kommentar för %@:
uk: Коментар для %@:
zh_hans: %@ 的注释：

source: Compare
cs: Porovnat
da: Sammenlign
de: Vergleichen
es: Comparar
fr: Comparer
hu: Összehasonlítás
it: Confronta
ko: 비교
nb: Sammenlign
nl: Vergelijk
pl: Porównaj
ro: Compară
ru: Сравнить
sk: Porovnať
sl: Primerjaj
sv: Jämför
uk: Порівняти
zh_hans: 比较

source: Compare Directories
cs: Porovnat složky
da: Sammenlign mapper
de: Verzeichnisse vergleichen
es: Comparar directorios
fr: Comparer les répertoires
hu: Könyvtárak összehasonlítása
it: Confronta cartelle
ko: 디렉토리 비교
nb: Sammenlign mapper
nl: Mappen vergelijken
pl: Porównaj katalogi
ro: Compară directoarele
ru: Сравнить папки
sk: Porovnať priečinky
sl: Primerjaj mape
sv: Jämför kataloger
uk: Порівняти теки
zh_hans: 比较目录

source: Compare Directories (with Subfolders)
cs: Porovnat složky (s podsložkami)
da: Sammenlign mapper (med undermapper)
de: Verzeichnisse vergleichen (mit Unterordnern)
es: Comparar directorios (con subcarpetas)
fr: Comparer les répertoires (avec sous-dossiers)
hu: Könyvtárak összehasonlítása (almappákkal)
it: Confronta cartelle (con sottocartelle)
ko: 디렉토리 비교(하위 폴더 포함)
nb: Sammenlign mapper (med undermapper)
nl: Mappen vergelijken (met submappen)
pl: Porównaj katalogi (z podfolderami)
ro: Compară directoarele (cu subdosare)
ru: Сравнить папки (с вложенными)
sk: Porovnať priečinky (s podpriečinkami)
sl: Primerjaj mape (s podmapami)
sv: Jämför kataloger (med undermappar)
uk: Порівняти теки (з підтеками)
zh_hans: 比较目录（含子文件夹）

source: Compare Directories works on local folders only.
cs: Porovnání složek funguje pouze u místních složek.
da: Sammenlign mapper virker kun på lokale mapper.
de: Verzeichnisvergleich funktioniert nur mit lokalen Ordnern.
es: Comparar directorios solo funciona con carpetas locales.
fr: La comparaison de répertoires ne fonctionne que sur des dossiers locaux.
hu: A könyvtárak összehasonlítása csak helyi mappákon működik.
it: Confronta cartelle funziona solo con cartelle locali.
ko: 디렉토리 비교는 로컬 폴더에서만 작동합니다.
nb: Sammenlign mapper fungerer kun på lokale mapper.
nl: Mappen vergelijken werkt alleen met lokale mappen.
pl: Porównywanie katalogów działa tylko dla lokalnych folderów.
ro: Compararea directoarelor funcționează doar pe dosare locale.
ru: Сравнение папок работает только с локальными папками.
sk: Porovnanie priečinkov funguje len pre lokálne priečinky.
sl: Primerjava map deluje samo na lokalnih mapah.
sv: Jämför kataloger fungerar endast med lokala mappar.
uk: Порівняння тек працює лише з локальними теками.
zh_hans: 比较目录仅适用于本地文件夹。

source: Compare Files by Content…
cs: Porovnat soubory podle obsahu…
da: Sammenlign filer efter indhold…
de: Dateien nach Inhalt vergleichen…
es: Comparar archivos por contenido…
fr: Comparer les fichiers par contenu…
hu: Fájlok összehasonlítása tartalom szerint…
it: Confronta file per contenuto…
ko: 내용으로 파일 비교…
nb: Sammenlign filer etter innhold…
nl: Bestanden op inhoud vergelijken…
pl: Porównaj pliki według zawartości…
ro: Compară fișierele după conținut…
ru: Сравнить файлы по содержимому…
sk: Porovnať súbory podľa obsahu…
sl: Primerjaj datoteki po vsebini…
sv: Jämför filer efter innehåll…
uk: Порівняти файли за вмістом…
zh_hans: 按内容比较文件…

source: Compare by Content
cs: Porovnat podle obsahu
da: Sammenlign efter indhold
de: Nach Inhalt vergleichen
es: Comparar por contenido
fr: Comparer par contenu
hu: Összehasonlítás tartalom szerint
it: Confronta per contenuto
ko: 내용으로 비교
nb: Sammenlign etter innhold
nl: Op inhoud vergelijken
pl: Porównaj według zawartości
ro: Compară după conținut
ru: Сравнить по содержимому
sk: Porovnať podľa obsahu
sl: Primerjaj po vsebini
sv: Jämför efter innehåll
uk: Порівняти за вмістом
zh_hans: 按内容比较

source: Compare by Content (Hex)
cs: Porovnat podle obsahu (hex)
da: Sammenlign efter indhold (hex)
de: Nach Inhalt vergleichen (Hex)
es: Comparar por contenido (hex)
fr: Comparer par contenu (hexa)
hu: Összehasonlítás tartalom szerint (hex)
it: Confronta per contenuto (esadecimale)
ko: 내용으로 비교(16진수)
nb: Sammenlign etter innhold (heks)
nl: Op inhoud vergelijken (hex)
pl: Porównaj według zawartości (Hex)
ro: Compară după conținut (hex)
ru: Сравнить по содержимому (Hex)
sk: Porovnať podľa obsahu (hex)
sl: Primerjaj po vsebini (šestnajstiško)
sv: Jämför efter innehåll (hex)
uk: Порівняти за вмістом (Hex)
zh_hans: 按内容比较（十六进制）

source: Compare by Content (Hex)…
cs: Porovnat podle obsahu (hex)…
da: Sammenlign efter indhold (hex)…
de: Nach Inhalt vergleichen (Hex)…
es: Comparar por contenido (hex)…
fr: Comparer par contenu (hexa)…
hu: Összehasonlítás tartalom szerint (hex)…
it: Confronta per contenuto (esadecimale)…
ko: 내용으로 비교(16진수)…
nb: Sammenlign etter innhold (heks)…
nl: Op inhoud vergelijken (hex)…
pl: Porównaj według zawartości (Hex)…
ro: Compară după conținut (hex)…
ru: Сравнить по содержимому (Hex)…
sk: Porovnať podľa obsahu (hex)…
sl: Primerjaj po vsebini (šestnajstiško)…
sv: Jämför efter innehåll (hex)…
uk: Порівняти за вмістом (Hex)…
zh_hans: 按内容比较（十六进制）…

source: Compare by Content…
cs: Porovnat podle obsahu…
da: Sammenlign efter indhold…
de: Nach Inhalt vergleichen…
es: Comparar por contenido…
fr: Comparer par contenu…
hu: Összehasonlítás tartalom szerint…
it: Confronta per contenuto…
ko: 내용으로 비교…
nb: Sammenlign etter innhold…
nl: Op inhoud vergelijken…
pl: Porównaj według zawartości…
ro: Compară după conținut…
ru: Сравнить по содержимому…
sk: Porovnať podľa obsahu…
sl: Primerjaj po vsebini…
sv: Jämför efter innehåll…
uk: Порівняти за вмістом…
zh_hans: 按内容比较…

source: Compare — %@ ↔ %@
cs: Porovnání — %@ ↔ %@
da: Sammenlign — %@ ↔ %@
de: Vergleich — %@ ↔ %@
es: Comparar — %@ ↔ %@
fr: Comparer — %@ ↔ %@
hu: Összehasonlítás — %@ ↔ %@
it: Confronto — %@ ↔ %@
ko: 비교 — %@ ↔ %@
nb: Sammenlign — %@ ↔ %@
nl: Vergelijken — %@ ↔ %@
pl: Porównanie — %@ ↔ %@
ro: Comparație — %@ ↔ %@
ru: Сравнение — %@ ↔ %@
sk: Porovnanie — %@ ↔ %@
sl: Primerjava — %@ ↔ %@
sv: Jämför — %@ ↔ %@
uk: Порівняння — %@ ↔ %@
zh_hans: 比较 — %@ ↔ %@

source: Comparing…
cs: Porovnávání…
da: Sammenligner…
de: Vergleiche…
es: Comparando…
fr: Comparaison…
hu: Összehasonlítás…
it: Confronto in corso…
ko: 비교 중…
nb: Sammenligner…
nl: Bezig met vergelijken…
pl: Porównywanie…
ro: Se compară…
ru: Сравнение…
sk: Porovnáva sa…
sl: Primerjanje…
sv: Jämför…
uk: Порівняння…
zh_hans: 正在比较…

source: Completed
cs: Dokončeno
da: Fuldført
de: Abgeschlossen
es: Completado
fr: Terminé
hu: Befejezve
it: Completato
ko: 완료됨
nb: Fullført
nl: Voltooid
pl: Zakończono
ro: Finalizat
ru: Завершено
sk: Dokončené
sl: Dokončano
sv: Slutförd
uk: Завершено
zh_hans: 已完成

source: Completed with %lld error(s).
cs: Dokončeno s %lld chybami.
da: Fuldført med %lld fejl.
de: Abgeschlossen mit %lld Fehler(n).
es: Completado con %lld error(es).
fr: Terminé avec %lld erreur(s).
hu: Befejezve %lld hibával.
it: Completato con %lld errori.
ko: 오류 %lld개와 함께 완료되었습니다.
nb: Fullført med %lld feil.
nl: Voltooid met %lld fout(en).
pl: Zakończono z %lld błędami.
ro: Finalizat cu %lld eroare(i).
ru: Завершено с %lld ошибкой(ами).
sk: Dokončené s %lld chybami.
sl: Dokončano z %lld napakami.
sv: Slutförd med %lld fel.
uk: Завершено з %lld помилками.
zh_hans: 已完成，出现 %lld 个错误。

source: Compression:
cs: Komprese:
da: Komprimering:
de: Komprimierung:
es: Compresión:
hu: Tömörítés:
it: Compressione:
ko: 압축:
nb: Komprimering:
nl: Compressie:
pl: Kompresja:
ro: Compresie:
ru: Сжатие:
sk: Kompresia:
sl: Stiskanje:
sv: Komprimering:
uk: Стиснення:
zh_hans: 压缩：

source: Compress…
cs: Komprimovat…
da: Komprimer…
de: Komprimieren…
es: Comprimir…
fr: Compresser…
hu: Tömörítés…
it: Comprimi…
ko: 압축…
nb: Komprimer…
nl: Comprimeren…
pl: Kompresuj…
ro: Comprimă…
ru: Сжать…
sk: Komprimovať…
sl: Stisni…
sv: Komprimera…
uk: Стиснути…
zh_hans: 压缩…

source: Configuration
cs: Konfigurace
da: Konfiguration
de: Konfiguration
es: Configuración
hu: Konfiguráció
it: Configurazione
ko: 구성
nb: Konfigurasjon
nl: Configuratie
pl: Konfiguracja
ro: Configurație
ru: Конфигурация
sk: Konfigurácia
sl: Konfiguracija
sv: Konfiguration
uk: Конфігурація
zh_hans: 配置

source: Configuration folder:
cs: Složka konfigurace:
da: Konfigurationsmappe:
de: Konfigurationsordner:
es: Carpeta de configuración:
fr: Dossier de configuration :
hu: Konfigurációs mappa:
it: Cartella di configurazione:
ko: 구성 폴더:
nb: Konfigurasjonsmappe:
nl: Configuratiemap:
pl: Folder konfiguracji:
ro: Dosar de configurație:
ru: Папка конфигурации:
sk: Priečinok konfigurácie:
sl: Konfiguracijska mapa:
sv: Konfigurationsmapp:
uk: Тека конфігурації:
zh_hans: 配置文件夹：

source: Configure Columns…
cs: Nastavit sloupce…
da: Konfigurer kolonner…
de: Spalten konfigurieren…
es: Configurar columnas…
fr: Configurer les colonnes…
hu: Oszlopok konfigurálása…
it: Configura colonne…
ko: 열 구성…
nb: Konfigurer kolonner…
nl: Kolommen configureren…
pl: Konfiguruj kolumny…
ro: Configurează coloanele…
ru: Настроить столбцы…
sk: Konfigurovať stĺpce…
sl: Nastavi stolpce…
sv: Konfigurera kolumner…
uk: Налаштувати стовпці…
zh_hans: 配置列…

source: Confirm & run
cs: Potvrdit a spustit
da: Bekræft og kør
de: Bestätigen & ausführen
es: Confirmar y ejecutar
fr: Confirmer et exécuter
hu: Megerősítés és futtatás
it: Conferma ed esegui
ko: 확인하고 실행
nb: Bekreft og kjør
nl: Bevestigen en uitvoeren
pl: Potwierdź i uruchom
ro: Confirmă și execută
ru: Подтвердить и выполнить
sk: Potvrdiť a spustiť
sl: Potrdi in zaženi
sv: Bekräfta och kör
uk: Підтвердити й виконати
zh_hans: 确认并运行

source: Confirm before delete
cs: Potvrdit před odstraněním
da: Bekræft før sletning
de: Vor dem Löschen bestätigen
es: Confirmar antes de eliminar
fr: Confirmer avant de supprimer
hu: Megerősítés törlés előtt
it: Chiedi conferma prima di eliminare
ko: 삭제하기 전에 확인
nb: Bekreft før sletting
nl: Bevestigen vóór verwijderen
pl: Potwierdzaj przed usunięciem
ro: Confirmă înainte de ștergere
ru: Подтверждать перед удалением
sk: Potvrdiť pred odstránením
sl: Potrdi pred brisanjem
sv: Bekräfta före radering
uk: Підтверджувати перед видаленням
zh_hans: 删除前确认

source: Confirm changes (show a plan first)
cs: Potvrdit změny (nejprve zobrazit plán)
da: Bekræft ændringer (vis en plan først)
de: Änderungen bestätigen (erst einen Plan anzeigen)
es: Confirmar cambios (mostrar primero un plan)
fr: Confirmer les modifications (présenter d’abord un plan)
hu: Módosítások megerősítése (előbb terv megjelenítése)
it: Conferma le modifiche (mostra prima un piano)
ko: 변경 확인(계획을 먼저 표시)
nb: Bekreft endringer (vis en plan først)
nl: Wijzigingen bevestigen (eerst een plan tonen)
pl: Potwierdzaj zmiany (najpierw pokaż plan)
ro: Confirmă modificările (afișează mai întâi un plan)
ru: Подтверждать изменения (сначала показывать план)
sk: Potvrdzovať zmeny (najprv zobraziť plán)
sl: Potrdi spremembe (najprej prikaži načrt)
sv: Bekräfta ändringar (visa en plan först)
uk: Підтверджувати зміни (спочатку показувати план)
zh_hans: 确认更改（先显示计划）

source: Confirm to proceed.
cs: Potvrďte pro pokračování.
da: Bekræft for at fortsætte.
de: Zum Fortfahren bestätigen.
es: Confirma para continuar.
fr: Confirmez pour continuer.
hu: A folytatáshoz erősítse meg.
it: Conferma per procedere.
ko: 진행하려면 확인하십시오.
nb: Bekreft for å fortsette.
nl: Bevestig om door te gaan.
pl: Potwierdź, aby kontynuować.
ro: Confirmați pentru a continua.
ru: Подтвердите для продолжения.
sk: Na pokračovanie potvrďte.
sl: Potrdite za nadaljevanje.
sv: Bekräfta för att fortsätta.
uk: Підтвердьте, щоб продовжити.
zh_hans: 确认以继续。

source: Confirmation
cs: Potvrzení
da: Bekræftelse
de: Bestätigung
es: Confirmación
hu: Megerősítés
it: Conferma
ko: 확인
nb: Bekreftelse
nl: Bevestiging
pl: Potwierdzenie
ro: Confirmare
ru: Подтверждение
sk: Potvrdenie
sl: Potrditev
sv: Bekräftelse
uk: Підтвердження
zh_hans: 确认

source: Connect
cs: Připojit
da: Opret forbindelse
de: Verbinden
es: Conectar
fr: Se connecter
hu: Csatlakozás
it: Connetti
ko: 연결
nb: Koble til
nl: Verbind
pl: Połącz
ro: Conectează
ru: Подключиться
sk: Pripojiť
sl: Poveži
sv: Anslut
uk: З’єднатися
zh_hans: 连接
